[
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-day-planner",
  "templater-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-outliner",
  "obsidian-budget-wysiwyg",
  "oz-image-plugin",
  "obsidian-vale",
  "obsidian-emoji-toolbar"
]