[
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-day-planner",
  "templater-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-emoji-toolbar",
  "code-block-copy",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-outliner",
  "obsidian-budget-wysiwyg"
]